// console.log(`
// Страница Main (60)
// 1.1 верстка валидная + 4\n
// 1.2 логотип в хедере состоит из текстовых элементов +1\n
// 1.3 страница содержит ровно один элемент h1 +1\n
// 1.4 добавлен favicon +1\n
// 2. Вёрстка соответствует макету +35\n
// 3. Требования к css +6\n
// 4. Интерактивность элементов +12\n
// Страница Pets (40)
// 5. Проверка верстки +7\n
// 6. Вёрстка соответствует макету +15\n
// 7. Требования к css +4\n
// 8. Интерактивность элементов +14
// `);
// console.log('Все пункты выполнены ->

console.log(document.body.children);
